{
  "Navigation": {
    "Home": "Home",
    "About": "About",
    "About Us": "About Us",
    "Qutbul Madar": "Qutbul Madar",
    "Our Services": "Our Services",
    "Books": "Books",
    "Urdu Books": "Urdu Books",
    "Farsi Books": "Farsi Books",
    "Hindi Books": "Hindi Books",
    "Articles": "Articles",
    "Urdu Articles": "Urdu Articles",
    "English Articles": "English Articles",
    "Gallery": "Gallery",
    "Image Gallery": "Image Gallery",
    "Dargah Gallery": "Dargah Gallery",
    "Contact": "Contact",
    "Donate": "Donate"
  },
  "heroTitle":"Syed Badiuddin Ahmad Qutbul Madar",
  "introTitle": "History",
  "introduction": "Qutbul Madar, also known as Hazrat Syed Badiuddin Zinda Shah Madar, is a revered figure in the Sufi tradition. He was originally from Syria, born in the city of Halab (now known as Aleppo) in 856 CE/AD. He later migrated to India, where he founded the Madariyya Sufi brotherhood. The official website of Qutbul Madar provides a wealth of information about his life, teachings, and the Sufi brotherhood he established."
  ,"key-features":"Here are some key features you can find on the website"
  ,
  "sections": [
    {
      "title": "Urs of Sarkaar Syed Badiuddin Zinda Shah Madar",
      "description": "The website provides information about the Urs (death anniversary) of Hazrat Syed Badiuddin Zinda Shah Madar, which is observed on the 13th, 14th, and 15th of February."
    },
    {
      "title": "Dargah Hazrat Syed Badiuddin Zinda Shah Madar",
      "description": "The website offers details about the Dargah (shrine) of Hazrat Syed Badiuddin Zinda Shah Madar."
    },
    {
      "title": "Jamia Arbiya Madarul Uloom Madinatul Auliya",
      "description": "This is an educational institution where needy students receive education. The website encourages visitors to support these students through donations."
    },
    {
      "title": "Mazar Shareef Chadar Poshi",
      "description": "The website provides information about the monthly rituals of Chadar Poshi (offering of a ceremonial cloth) and Phool Poshi (offering of flowers) at the Dargah."
    },
    {
      "title": "Contact Information",
      "description": "The website provides contact information for those who wish to participate in these rituals or support the educational institution."
    },
    {
      "title": "Useful Books",
      "description": "The website offers useful books in English, Urdu, Hindi, and Farsi."
    }
  ],
  "learnMore":"Learn more",
  "dargah-title":"Dargah Qutbul Madar Razi",
  "qutbul-madar-history":"Qutbul Madar History",
  "qutbul-madar-services":"Qutbul Madar Services",
  "services": [
    {
      "title": "Mazar Shareef Chadar Poshi"
    },
    {
      "title": "Langar – Bhandara"
    },
    {
      "title": "Dargah Mannat"
    },
    {
      "title": "Special Dua"
    },
    {
      "title": "Full Ghilaaf"
    },
    {
      "title": "Big Deg Taqseem"
    },
    {
      "title": "Live Ziyarat and Dua"
    }
  ],
  "image-gallery":"Image Gallery",
  "qutbul-madar-articles":"Qutbul Madar Articles",
  "articles": [
  {
    "title": "UNESCO recently enlists Chamba - The Heritage City",
    "description": "A Syrian Sufi, Sayyid Badiuddin Ahmad Zinda Shah Madar, played a foundational role in the spiritual and cultural evolution of Chamba. Born in Aleppo (Halab), Syria in the 9th century, Shah Madar was a Hasani-Hussaini Sayyid endowed with extraordinary spiritual qualities from birth. After extensive spiritual training under renowned saints like Bayazeed Bustami, he was commanded to spread Sufism, particularly in India where social evils prevailed. Arriving in India in 859 AD, he travelled extensively across regions including Gujarat, Rajasthan, Uttar Pradesh, Bengal, Kashmir, and Nepal. During his visit to Chamba, Shah Madar performed miraculous acts that protected the region from natural calamities and evil forces, paving the way for peaceful settlement. His blessings influenced Raja Sahil Verman to establish Chamba as the capital. The Madari Sufi tradition deeply shaped Chamba’s socio-cultural heritage, supported later by Mughal rulers. Today, Shah Madar’s Chillah in Chamba stands as a spiritual and historical landmark, with potential to be developed as a heritage tourism site."
  },
  {
    "title": "A Pleasant Sight of Old Khanqahi Traditions Accomplished at Makanpur",
    "description": "Makanpur Sharif, sanctified by the presence of Zinda Shah Madar in 818 AH, remains a living center of Madari Sufi traditions. For centuries, this Khanqah has preserved the authentic customs of Sajjadagi, especially during the annual Urs held in Jumada Awwal. A unique tradition observed on the 16th and 17th Jumada Awwal involves the hereditary Sajjada Nashin enthroning on Takht-e-Sajjadagi while a sacred boat containing the Holy Quran is ceremoniously presented. This ritual symbolizes the Prophet Muhammad’s teachings comparing his Ahl-e-Bait to the Ark of Prophet Nuh and emphasizing adherence to the Quran and his family. Despite challenges posed by false claimants, the hereditary lineage of the Madari Sajjada Nashins has remained intact. The Khanqah continues to serve as a spiritual center where faith is renewed, disciples are initiated, and communal langar is distributed, preserving a 600-year-old legacy."
  },
  {
    "title": "Biographical Sketch of Sayyid Badiuddin Ahmad Zinda Shah Madar",
    "description": "Sayyid Badiuddin Ahmad Zinda Shah Madar, also known as Qutb-ul-Madar and Madar-e-Alam, was born on 1st Shawwal 242 AH (856 CE) in Aleppo, Syria. A direct descendant of the Prophet Muhammad (SAWS) through both Imam Hasan and Imam Hussain, he displayed miraculous signs from birth. By fourteen, he mastered both exoteric and esoteric sciences. He received Khilafat from Sultan-ul-Arifeen Bayazeed Bistami and later direct spiritual training from the Prophet Muhammad (SAWS) and Mawla Ali. Commanded to spread Islam in India, he arrived in 281 AH after a miraculous sea journey. For over five centuries, he travelled across India propagating Islam, establishing spiritual centers, and guiding millions. He founded and strengthened several Sufi orders including Madariyya and Owaisiyya. He passed away in 1417 AD in Makanpur, where his Dargah remains a major center of devotion and spiritual learning."
  }]
}