{
  "Navigation": {
    "Home": "होम",
    "About": "हमारे बारे में",
    "About Us": "हमारे बारे में",
    "Qutbul Madar": "क़ुत्बुल मदर",
    "Our Services": "हमारी सेवाएँ",
    "Books": "किताबें",
    "Urdu Books": "उर्दू किताबें",
    "Farsi Books": "फ़ारसी किताबें",
    "Hindi Books": "हिंदी किताबें",
    "Articles": "लेख",
    "Urdu Articles": "उर्दू लेख",
    "English Articles": "अंग्रेज़ी लेख",
    "Gallery": "गैलरी",
    "Image Gallery": "छवि गैलरी",
    "Dargah Gallery": "दरगाह गैलरी",
    "Contact": "संपर्क करें",
    "Donate": "दान करें"
  },
  "heroTitle":"सैयद बदीउद्दीन अहमद क़ुतुबुल मदार",
  "introTitle": "इतिहास",
  "learnMore": "और जानें",
  "introduction": "क़ुत्बुल मदर, जिन्हें हज़रत सैयद बदरुद्दीन ज़िंदा शाह मदर रहमतुल्लाह अलैह के नाम से भी जाना जाता है, सूफ़ी परंपरा की एक अत्यंत पूजनीय और महान हस्ती हैं। उनका मूल निवास स्थान सीरिया था और उनका जन्म 856 ईस्वी में हलब (वर्तमान अलेप्पो) शहर में हुआ। बाद में उन्होंने भारत की ओर हिजरत की, जहाँ उन्होंने मदरिय्या सूफ़ी सिलसिले की स्थापना की। क़ुत्बुल मदर की आधिकारिक वेबसाइट पर उनके जीवन, शिक्षाओं और उनके द्वारा स्थापित सूफ़ी सिलसिले के बारे में विस्तृत जानकारी उपलब्ध है।",
  "key-features": "वेबसाइट पर उपलब्ध कुछ प्रमुख विशेषताएँ निम्नलिखित हैं",
  "sections": [
    {
      "title": "उर्स-ए-सरकार सैयद बदरुद्दीन ज़िंदा शाह मदर",
      "description": "वेबसाइट पर हज़रत सैयद बदरुद्दीन ज़िंदा शाह मदर के उर्स (विसाल की बरसी) की जानकारी दी गई है, जो हर साल 13, 14 और 15 फ़रवरी को मनाया जाता है।"
    },
    {
      "title": "दरगाह हज़रत सैयद बदरुद्दीन ज़िंदा शाह मदर",
      "description": "वेबसाइट पर हज़रत सैयद बदरुद्दीन ज़िंदा शाह मदर की दरगाह शरीफ़ से संबंधित विवरण उपलब्ध हैं।"
    },
    {
      "title": "जामिया अरबिया मदरुल उलूम मदीनतुल औलिया",
      "description": "यह एक शैक्षणिक संस्थान है जहाँ ज़रूरतमंद छात्रों को शिक्षा प्रदान की जाती है। वेबसाइट के माध्यम से आगंतुकों को इन छात्रों की सहायता के लिए दान देने के लिए प्रोत्साहित किया जाता है।"
    },
    {
      "title": "मज़ार शरीफ़ चादर पोशी",
      "description": "वेबसाइट पर दरगाह में होने वाली मासिक चादर पोशी और फूल पोशी की रस्मों की जानकारी दी गई है।"
    },
    {
      "title": "संपर्क जानकारी",
      "description": "वेबसाइट पर उन लोगों के लिए संपर्क जानकारी उपलब्ध है जो इन रस्मों में भाग लेना चाहते हैं या शैक्षणिक संस्थान की सहायता करना चाहते हैं।"
    },
    {
      "title": "उपयोगी पुस्तकें",
      "description": "वेबसाइट पर अंग्रेज़ी, उर्दू, हिंदी और फ़ारसी भाषाओं में उपयोगी पुस्तकें उपलब्ध हैं।"
    }
  ],
  "dargah-title": "दरगाह क़ुत्बुल मदर रज़ी अल्लाहु अन्हु",
  "qutbul-madar-history": "क़ुत्बुल मदर का इतिहास",
  "qutbul-madar-services": "क़ुत्बुल मदर की सेवाएँ",
  "services": [
    {
      "title": "मज़ार शरीफ़ चादर पोशी"
    },
    {
      "title": "लंगर – भंडारा"
    },
    {
      "title": "दरगाह मन्नत"
    },
    {
      "title": "विशेष दुआ"
    },
    {
      "title": "पूर्ण ग़िलाफ़"
    },
    {
      "title": "बड़ी देग़ तक़सीम"
    },
    {
      "title": "लाइव ज़ियारत और दुआ"
    }
  ],
  "image-gallery": "छवि दीर्घा",
  "qutbul-madar-articles": "क़ुत्बुल मदर पर लेख",
  "articles": [
    {
      "title": "यूनेस्को द्वारा चंबा को हेरिटेज सिटी घोषित किया गया",
      "description": "सीरियाई सूफ़ी संत सैयद बदरुद्दीन अहमद ज़िंदा शाह मदर ने चंबा के आध्यात्मिक और सांस्कृतिक विकास में महत्वपूर्ण भूमिका निभाई। उनका जन्म 9वीं शताब्दी में सीरिया के हलब शहर में हुआ। वे हसनी और हुसैनी सैयद थे और जन्म से ही असाधारण आध्यात्मिक गुणों से युक्त थे। बैज़ीद बिस्तामी जैसे महान सूफ़ी संतों से आध्यात्मिक प्रशिक्षण प्राप्त करने के बाद उन्हें भारत में सूफ़ीमत के प्रचार का आदेश दिया गया। 859 ईस्वी में वे भारत आए और गुजरात, राजस्थान, उत्तर प्रदेश, बंगाल, कश्मीर और नेपाल सहित कई क्षेत्रों की यात्रा की। चंबा में उनकी करामातों के कारण क्षेत्र प्राकृतिक आपदाओं और नकारात्मक शक्तियों से सुरक्षित रहा। उनके आशीर्वाद से राजा साहिल वर्मन ने चंबा को राजधानी बनाया। मदारी सूफ़ी परंपरा ने चंबा की सामाजिक और सांस्कृतिक पहचान को गहराई से प्रभावित किया। आज भी चंबा में शाह मदर का चिल्ला एक प्रमुख आध्यात्मिक और ऐतिहासिक स्थल है।"
    },
    {
      "title": "मकानपुर में प्राचीन ख़ानक़ाही परंपराओं का सुंदर दृश्य",
      "description": "मकानपुर शरीफ़, जहाँ 818 हिजरी में ज़िंदा शाह मदर ने क़याम फ़रमाया, आज भी मदारी सूफ़ी परंपराओं का जीवंत केंद्र है। सदियों से यह ख़ानक़ाह सज्जादगी की परंपराओं को संजोए हुए है, विशेष रूप से जमादिल अव्वल में आयोजित उर्स के दौरान। 16 और 17 जमादिल अव्वल को एक अनोखी परंपरा निभाई जाती है जिसमें वंशानुगत सज्जादा नशीन तख़्त-ए-सज्जादगी पर विराजमान होते हैं और पवित्र क़ुरआन को एक नाव में रखकर पेश किया जाता है। यह रस्म नबी करीम ﷺ की उस शिक्षा का प्रतीक है जिसमें अहले-बैत को हज़रत नूह अलैहिस्सलाम की कश्ती से तुलना की गई है। तमाम चुनौतियों के बावजूद मदारी सज्जादा नशीनों की वंशानुगत परंपरा आज भी कायम है और ख़ानक़ाह एक आध्यात्मिक केंद्र के रूप में अपनी सेवाएँ जारी रखे हुए है।"
    },
    {
      "title": "सैयद बदरुद्दीन अहमद ज़िंदा शाह मदर का संक्षिप्त जीवन परिचय",
      "description": "सैयद बदरुद्दीन अहमद ज़िंदा शाह मदर, जिन्हें क़ुत्बुल मदर और मदर-ए-आलम भी कहा जाता है, का जन्म 1 शवाल 242 हिजरी (856 ईस्वी) को सीरिया के हलब शहर में हुआ। वे नबी करीम ﷺ की संतान में से हसनी और हुसैनी सैयद थे। बचपन से ही उनमें करामात प्रकट होने लगी थीं और 14 वर्ष की आयु में उन्होंने ज़ाहिरी और बातिनी दोनों प्रकार के ज्ञान में महारत हासिल कर ली। उन्हें सुल्तानुल आरिफ़ीन बैज़ीद बिस्तामी से ख़िलाफ़त प्राप्त हुई और बाद में नबी करीम ﷺ तथा मौला अली से प्रत्यक्ष आध्यात्मिक मार्गदर्शन मिला। अल्लाह के आदेश से वे भारत आए और पाँच शताब्दियों तक इस्लाम के प्रचार, आध्यात्मिक केंद्रों की स्थापना और लाखों लोगों का मार्गदर्शन करते रहे। उन्होंने मदरिय्या और ओवैसिय्या जैसे सूफ़ी सिलसिलों को स्थापित और सुदृढ़ किया। 1417 ईस्वी में उनका विसाल मकानपुर में हुआ, जहाँ उनकी दरगाह आज भी श्रद्धा और आध्यात्मिक ज्ञान का महान केंद्र है।"
    }
  ]
}