{
  "Navigation": {
    "Home": "Ghar",
    "About": "Humare Baare Mein",
    "About Us": "Humare Baare Mein",
    "Qutbul Madar": "Qutbul Madar",
    "Our Services": "Hamari Khidmaat",
    "Books": "Kitaabein",
    "Urdu Books": "Urdu Kitaabein",
    "Farsi Books": "Farsi Kitaabein",
    "Hindi Books": "Hindi Kitaabein",
    "Articles": "Mazaameen",
    "Urdu Articles": "Urdu Mazaameen",
    "English Articles": "Angrezi Mazaameen",
    "Gallery": "Gallery",
    "Image Gallery": "Tasveeri Gallery",
    "Dargah Gallery": "Dargah Gallery",
    "Contact": "Rabta",
    "Donate": "Atiya Karein"
  },
  "heroTitle":"Syed Badiuddin Ahmad Qutbul Madar",
  "introTitle": "History",
  "learnMore": "Mazeed Jaanein",
  "introduction": "Qutbul Madar jinhain Hazrat Syed Badiuddin Zinda Shah Madar (RA) ke naam se bhi jana jata hai, Sufi riwayat ki aik bohat muqaddas aur azeem shakhsiyat hain. Aap asal mein Syria se thay aur aap ki paidaish 856 AD mein shehar Halab (jo ab Aleppo ke naam se jana jata hai) mein hui. Baad mein aap ne Hindustan ki taraf hijrat ki jahan aap ne Madariyya Sufi silsila qaim kiya. Qutbul Madar ki official website par aap ki zindagi, taleemat aur aap ke qaim karda Sufi silsila ke hawale se mukammal maloomat mojood hai.",
  "key-features": "Website par mojood chand aham khusosiyat",
  "sections": [
    {
      "title": "Urs-e-Sarkaar Syed Badiuddin Zinda Shah Madar",
      "description": "Website par Hazrat Syed Badiuddin Zinda Shah Madar ke Urs (wisaal ki barsi) ki maloomat di gayi hai jo har saal 13, 14 aur 15 February ko manaya jata hai."
    },
    {
      "title": "Dargah Hazrat Syed Badiuddin Zinda Shah Madar",
      "description": "Website par Hazrat Syed Badiuddin Zinda Shah Madar ki Dargah Shareef se mutalliq tafseeli maloomat faraham ki gayi hai."
    },
    {
      "title": "Jamia Arbiya Madarul Uloom Madinatul Auliya",
      "description": "Yeh aik taleemi idara hai jahan zarooratmand talaba ko taleem di jati hai. Website ke zariye logon ko in talaba ki madad ke liye donation dene ki targheeb di jati hai."
    },
    {
      "title": "Mazar Shareef Chadar Poshi",
      "description": "Website par Dargah mein hone wali mahana Chadar Poshi aur Phool Poshi ki rasoomat ke bare mein maloomat di gayi hai."
    },
    {
      "title": "Contact Information",
      "description": "Website par un afraad ke liye rabta maloomat mojood hai jo in rasoomat mein shirkat karna chahte hain ya taleemi idare ki madad karna chahte hain."
    },
    {
      "title": "Useful Books",
      "description": "Website par English, Urdu, Hindi aur Farsi zabanon mein mufeed kutub mojood hain."
    }
  ],
  "dargah-title": "Dargah Qutbul Madar (RA)",
  "qutbul-madar-history": "Qutbul Madar History",
  "qutbul-madar-services": "Qutbul Madar Services",
  "services": [
    {
      "title": "Mazar Shareef Chadar Poshi"
    },
    {
      "title": "Langar – Bhandara"
    },
    {
      "title": "Dargah Mannat"
    },
    {
      "title": "Special Dua"
    },
    {
      "title": "Full Ghilaaf"
    },
    {
      "title": "Big Deg Taqseem"
    },
    {
      "title": "Live Ziyarat aur Dua"
    }
  ],
  "image-gallery": "Image Gallery",
  "qutbul-madar-articles": "Qutbul Madar Articles",
  "articles": [
    {
      "title": "UNESCO ne Chamba ko Heritage City qarar diya",
      "description": "Syrian Sufi buzurg Syed Badiuddin Ahmad Zinda Shah Madar ne Chamba ki roohani aur saqafati taraqqi mein bunyadi kirdar ada kiya. Aap ki paidaish 9th century mein Halab, Syria mein hui. Aap Hasani aur Hussaini Syed thay aur paidaish se hi ghair mamooli roohani sifaat ke haamil thay. Bayazeed Bustami jaisay azeem Sufi buzurgon se roohani taleem hasil karne ke baad aap ko Hindustan mein Sufism phailane ka hukum mila. 859 AD mein aap Hindustan tashreef laye aur Gujarat, Rajasthan, Uttar Pradesh, Bengal, Kashmir aur Nepal tak safar kiya. Chamba mein aap ki karamaat ke sabab ilaqa qudrati aafaat aur buri quwaton se mehfooz raha. Aap ki barkat se Raja Sahil Verman ne Chamba ko darul hukoomat banaya. Madari Sufi riwayat ne Chamba ki saqafat par gehra asar chhoda. Aaj bhi Chamba mein Shah Madar ka Chilla aik aham roohani aur tareekhi markaz hai."
    },
    {
      "title": "Makanpur mein purani Khanqahi riwayat ka dilkash manzar",
      "description": "Makanpur Shareef, jahan 818 Hijri mein Zinda Shah Madar ne qiyam farmaya, aaj bhi Madari Sufi riwayat ka zinda markaz hai. Sadiyon se yeh Khanqah Sajjadagi ki asal riwayat ko barqarar rakhe hue hai, khas tor par Urs ke mauqe par jo Jamadil Awwal mein hota hai. 16 aur 17 Jamadil Awwal ko aik munfarid riwayat ada ki jati hai jismein virasati Sajjada Nashin Takht-e-Sajjadagi par juloos farmate hain aur Qur’an Majeed ko aik kashti mein rakh kar pesh kiya jata hai. Yeh amal Rasool Allah ﷺ ki us taleem ki nishani hai jismein Ahl-e-Bait ko Hazrat Nuh (AS) ki kashti se tashbeeh di gayi hai. Tamam mushkilat ke bawajood Madari Sajjada Nashinon ki virasati silsila aaj bhi barqarar hai."
    },
    {
      "title": "Syed Badiuddin Ahmad Zinda Shah Madar ka mukhtasar ta’aruf",
      "description": "Syed Badiuddin Ahmad Zinda Shah Madar jinhain Qutbul Madar aur Madar-e-Aalam bhi kaha jata hai, 1 Shawwal 242 Hijri (856 AD) ko Halab, Syria mein paida hue. Aap Nabi Kareem ﷺ ki nasal se Hasani aur Hussaini Syed thay. Bachpan se hi karamaat zahir hone lagi thin aur 14 saal ki umar mein zahiri aur batini uloom mein kamal hasil kar liya. Aap ko Sultan-ul-Arifeen Bayazeed Bustami se khilafat hasil hui aur baad mein Rasool Allah ﷺ aur Moula Ali se barah-e-raast roohani rehnumai mili. Allah ke hukum se aap Hindustan tashreef laye aur paanch sadiyon tak Islam ki tabligh, roohani markazon ka qiyam aur lakhon logon ki rehnumai farmate rahe. 1417 AD mein aap ka wisal Makanpur mein hua jahan aaj bhi aap ki Dargah roohani faiz ka markaz hai."
    }
  ]
}