{
  "Navigation": {
    "Home": "گھر",
    "About": "ہمارے بارے میں",
    "About Us": "ہمارے بارے میں",
    "Qutbul Madar": "قطب المدد",
    "Our Services": "ہماری خدمات",
    "Books": "کتابیں",
    "Urdu Books": "اردو کتابیں",
    "Farsi Books": "فارسی کتابیں",
    "Hindi Books": "ہندی کتابیں",
    "Articles": "مضامین",
    "Urdu Articles": "اردو مضامین",
    "English Articles": "انگریزی مضامین",
    "Gallery": "گیلری",
    "Image Gallery": "تصویری گیلری",
    "Dargah Gallery": "درگاہ گیلری",
    "Contact": "رابطہ",
    "Donate": "عطیہ کریں"
  },
  "heroTitle":"سید بدیع الدین احمد قطب المدار",
  "introTitle": "تاریخ",
  "learnMore": "مزید جانیں",
  "introduction": "قطب المدار، جنہیں حضرت سید بدرالدین زندہ شاہ مدارؒ کے نام سے بھی جانا جاتا ہے، تصوف کی روایت میں ایک عظیم اور قابلِ احترام شخصیت ہیں۔ آپ کا اصل وطن شام تھا اور آپ کی پیدائش 856 عیسوی میں شہر حلب (موجودہ الیپو) میں ہوئی۔ بعد ازاں آپ نے ہند کا سفر اختیار کیا جہاں آپ نے سلسلۂ مداریہ کی بنیاد رکھی۔ قطب المدار کی سرکاری ویب سائٹ پر آپ کی حیاتِ مبارکہ، تعلیمات اور آپ کے قائم کردہ صوفی سلسلے کے بارے میں جامع معلومات فراہم کی گئی ہیں۔",
  "key-features": "ویب سائٹ پر دستیاب چند اہم خصوصیات درج ذیل ہیں",
  "sections": [
    {
      "title": "عرسِ سرکار سید بدرالدین زندہ شاہ مدارؒ",
      "description": "ویب سائٹ پر حضرت سید بدرالدین زندہ شاہ مدارؒ کے عرس کی معلومات فراہم کی گئی ہیں جو ہر سال 13، 14 اور 15 فروری کو منایا جاتا ہے۔"
    },
    {
      "title": "درگاہ حضرت سید بدرالدین زندہ شاہ مدارؒ",
      "description": "ویب سائٹ پر حضرت سید بدرالدین زندہ شاہ مدارؒ کی درگاہِ اقدس سے متعلق تفصیلات فراہم کی گئی ہیں۔"
    },
    {
      "title": "جامعہ عربیہ مدار العلوم مدینۃ الاولیاء",
      "description": "یہ ایک تعلیمی ادارہ ہے جہاں ضرورت مند طلبہ کو تعلیم فراہم کی جاتی ہے۔ ویب سائٹ کے ذریعے زائرین کو ان طلبہ کی مالی معاونت کی ترغیب دی جاتی ہے۔"
    },
    {
      "title": "مزار شریف چادر پوشی",
      "description": "ویب سائٹ پر درگاہ پر ہونے والی ماہانہ چادر پوشی اور پھول پوشی کی رسومات سے متعلق معلومات فراہم کی گئی ہیں۔"
    },
    {
      "title": "رابطہ کی معلومات",
      "description": "ویب سائٹ پر ان افراد کے لیے رابطہ کی معلومات موجود ہیں جو ان رسومات میں شرکت کرنا چاہتے ہیں یا تعلیمی ادارے کی معاونت کرنا چاہتے ہیں۔"
    },
    {
      "title": "مفید کتب",
      "description": "ویب سائٹ پر انگریزی، اردو، ہندی اور فارسی زبانوں میں مفید کتب دستیاب ہیں۔"
    }
  ],
  "dargah-title": "درگاہ قطب المدار رضی اللہ عنہ",
  "qutbul-madar-history": "قطب المدار کی تاریخ",
  "qutbul-madar-services": "قطب المدار کی خدمات",
  "services": [
    {
      "title": "مزار شریف چادر پوشی"
    },
    {
      "title": "لنگر – بھنڈارا"
    },
    {
      "title": "درگاہ منت"
    },
    {
      "title": "خصوصی دعا"
    },
    {
      "title": "مکمل غلاف"
    },
    {
      "title": "بڑی دیگ تقسیم"
    },
    {
      "title": "لائیو زیارت اور دعا"
    }
  ],
  "image-gallery": "تصویری گیلری",
  "qutbul-madar-articles": "قطب المدار کے مضامین",
  "articles": [
    {
      "title": "یونیسکو کی جانب سے چمبہ کو ہیریٹیج سٹی قرار دیا گیا",
      "description": "شامی صوفی بزرگ، سید بدرالدین احمد زندہ شاہ مدارؒ نے چمبہ کی روحانی اور ثقافتی تشکیل میں بنیادی کردار ادا کیا۔ آپ کی پیدائش نویں صدی میں شام کے شہر حلب میں ہوئی۔ آپ حسنی و حسینی سید تھے اور پیدائش ہی سے غیر معمولی روحانی صفات کے حامل تھے۔ معروف صوفی بزرگ بایزید بسطامیؒ جیسے اکابرین سے روحانی تربیت حاصل کرنے کے بعد آپ کو ہند میں تصوف کی اشاعت کا حکم دیا گیا۔ 859 عیسوی میں آپ ہندوستان تشریف لائے اور گجرات، راجستھان، اتر پردیش، بنگال، کشمیر اور نیپال سمیت مختلف علاقوں کا سفر کیا۔ چمبہ میں آپ کی کرامات کے باعث علاقہ قدرتی آفات اور برے اثرات سے محفوظ رہا، جس کے نتیجے میں راجہ سہیل ورمن نے چمبہ کو دارالحکومت بنایا۔ مداری صوفی روایت نے چمبہ کی سماجی و ثقافتی شناخت کو گہرے طور پر متاثر کیا۔ آج بھی چمبہ میں شاہ مدارؒ کا چلہ ایک اہم روحانی و تاریخی مقام ہے۔"
    },
    {
      "title": "مکانپور میں قدیم خانقاہی روایات کا خوبصورت مظاہرہ",
      "description": "مکانپور شریف، جہاں 818 ہجری میں زندہ شاہ مدارؒ نے قیام فرمایا، آج بھی مداری صوفی روایات کا مرکز ہے۔ صدیوں سے یہ خانقاہ سجادگی کی روایات کو برقرار رکھے ہوئے ہے، خصوصاً جمادی الاول میں منعقد ہونے والے عرس کے موقع پر۔ 16 اور 17 جمادی الاول کو ایک منفرد روایت ادا کی جاتی ہے جس میں موروثی سجادہ نشین تختِ سجادگی پر جلوہ افروز ہوتے ہیں اور قرآنِ پاک کشتی میں رکھ کر پیش کیا جاتا ہے۔ یہ روایت نبی کریم ﷺ کی اس تعلیم کی علامت ہے جس میں اہلِ بیت کو حضرت نوحؑ کی کشتی سے تشبیہ دی گئی۔ تمام تر چیلنجز کے باوجود مداری سجادہ نشینوں کی موروثی روایت آج بھی قائم ہے اور خانقاہ روحانی مرکز کے طور پر خدمات انجام دے رہی ہے۔"
    },
    {
      "title": "سید بدرالدین احمد زندہ شاہ مدارؒ کا مختصر سوانحی خاکہ",
      "description": "سید بدرالدین احمد زندہ شاہ مدارؒ، جنہیں قطب المدار اور مدارِ عالم بھی کہا جاتا ہے، یکم شوال 242 ہجری (856 عیسوی) کو شام کے شہر حلب میں پیدا ہوئے۔ آپ حضور نبی کریم ﷺ کی اولاد میں سے حسنی و حسینی سید تھے۔ بچپن ہی سے آپ میں کرامات ظاہر ہوئیں اور چودہ برس کی عمر میں ظاہری و باطنی علوم میں مہارت حاصل کر لی۔ آپ کو بایزید بسطامیؒ سے خلافت حاصل ہوئی اور بعد ازاں حضور ﷺ اور مولیٰ علیؓ سے براہِ راست روحانی فیض ملا۔ حکمِ الٰہی سے آپ ہندوستان تشریف لائے اور پانچ صدیوں تک اسلام کی تبلیغ، روحانی مراکز کا قیام اور لاکھوں افراد کی رہنمائی فرماتے رہے۔ آپ نے مداریہ اور اویسیہ جیسے سلاسل کو فروغ دیا۔ 1417 عیسوی میں آپ کا وصال مکانپور میں ہوا جہاں آج بھی آپ کی درگاہ عقیدت اور روحانیت کا عظیم مرکز ہے۔"
    }
  ]
}